
/* Class = "NSPanel"; title = "Insira a frase de segurança"; ObjectID = "307"; */
"307.title" = "Insira a frase de segurança";

/* Class = "NSTextFieldCell"; title = "Please enter the passphrase to import your old notes from BLAH BLAH BLAH BLAH PATH BLAH BLAH"; ObjectID = "342"; */
"342.title" = "Insira a frase de segurança para importar suas notas anteriores de BLAH BLAH BLAH BLAH PATH BLAH BLAH";

/* Class = "NSButtonCell"; title = "Importar"; ObjectID = "343"; */
"343.title" = "Importar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "344"; */
"344.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Passphrase:"; ObjectID = "346"; */
"346.title" = "Frase de Segurança:";
